export const story1 = `<c>
<t>Эпизод 1: Необычный пациент</t>
<d>Доктор, специализирующийся на астронавтической медицине, получает странное задание - провести медицинский осмотр волка, который, как утверждают, совершил космический полёт.</d>
</c>

<c>
<t>Эпизод 2: Забытый космонавт</t>
<d>Доктор узнаёт, что волк, которого зовут Космо, был частью экипажа пилотируемого космического корабля, который исчез десятилетия назад.</d>
</c>

<c>
<t>Эпизод 3: Тайна волчьего астронавта</t>
<d>Доктор начинает расследование, пытаясь понять, как волк мог выжить в космосе, и сталкивается с запутанной сетью засекреченных правительственных экспериментов.</d>
</c>

<c>
<t>Эпизод 4: Воспоминания из космоса</t>
<d>Космо начинает вспоминать фрагменты своего космического путешествия, раскрывая тайну исчезновения его экипажа.</d>
</c>

<c>
<t>Эпизод 5: Погоня за правдой</t>
<d>Доктор и Космо объединяются, чтобы найти оставшихся членов экипажа и раскрыть правду о правительственном заговоре.</d>
</c>

<c>
<t>Эпизод 6: Космическая зверь</t>
<d>Доктор и Космо сталкиваются с ужасным созданием, которое было результатом секретных экспериментов.</d>
</c>

<c>
<t>Эпизод 7: Космическая битва</t>
<d>Доктор, Космо и оставшиеся в живых члены экипажа сражаются со зверем в космосе, пытаясь остановить его.</d>
</c>

<c>
<t>Эпизод 8: Возвращение домой</t>
<d>Доктор и Космо возвращаются на Землю, но сталкиваются с последствиями правительственного заговора.</d>
</c>

<c>
<t>Эпизод 9: Разоблачение</t>
<d>Доктор и Космо разоблачают заговор, освобождая себя и других от несправедливых обвинений.</d>
</c>

<c>
<t>Эпизод 10: Новая жизнь</t>
<d>Доктор и Космо находят способ жить вместе на Земле, наслаждаясь новыми приключениями.</d>
</c>`
